{"inco": 30, "see": 1378, "major": 2248, "impact": 452, "dow": 190, "remov": 243, "ltd": 3064, "said": 53096, "expect": 4505, "earlier": 1929, "report": 4239, "jone": 133, "industri": 4249, "index": 833, "make": 2236, "compani": 11520, "stock": 6713, "think": 654, "individu": 273, "institut": 1029, "buy": 2482, "share": 10220, "one": 5915, "spokesman": 1994, "ken": 8, "cherney": 4, "repli": 137, "queri": 35, "close": 2094, "lower": 1791, "second": 1075, "activ": 932, "trade": 7498, "toronto": 188, "exchang": 3988, "wall": 323, "street": 348, "journal": 47, "select": 175, "drop": 1062, "repres": 1048, "market": 8485, "non": 1285, "communist": 110, "world": 2346, "largest": 756, "nickel": 54, "produc": 2070, "member": 1361, "sinc": 1634, "replac": 425, "owen": 53, "illinoi": 177, "inc": 8161, "coca": 67, "cola": 69, "co": 4736, "boe": 223, "effect": 1575, "tomorrow": 488, "analyst": 2207, "ilmar": 2, "marten": 18, "walwyn": 3, "stodgel": 4, "cochran": 10, "murray": 28, "would": 9201, "like": 1542, "spark": 89, "short": 1094, "term": 2822, "sell": 2590, "pressur": 694, "investor": 1527, "may": 4266, "sudden": 52, "say": 2925, "well": 1188, "elimin": 218, "invest": 2517, "although": 647, "ad": 2697, "move": 1382, "unlik": 314, "serious": 346, "long": 1451, "struggl": 47, "recent": 1659, "year": 15438, "sharpli": 400, "price": 7469, "net": 7712, "earn": 1985, "fell": 1479, "u": 11326, "dlrs": 21273, "mln": 26732, "previous": 1800, "former": 596, "empir": 24, "carolina": 67, "lt": 16680, "emp": 7, "exec": 6, "sentenc": 35, "mason": 28, "benson": 33, "presid": 2816, "chief": 1053, "oper": 4895, "offic": 1481, "toy": 25, "maker": 353, "today": 2692, "manhattan": 144, "feder": 2106, "court": 948, "day": 2375, "jail": 26, "involv": 684, "kickback": 4, "scheme": 216, "plead": 38, "guilti": 43, "charg": 976, "conspiraci": 11, "tax": 3203, "evas": 8, "file": 1516, "fals": 49, "corpor": 1024, "return": 690, "defraud": 12, "sharehold": 1665, "also": 5174, "fine": 130, "demand": 1414, "sale": 5680, "ask": 1101, "turn": 320, "portion": 178, "commisison": 1, "condit": 806, "busi": 2270, "doctor": 20, "find": 396, "link": 372, "aid": 944, "smallpox": 12, "virus": 74, "discoveri": 81, "could": 2807, "complic": 41, "search": 62, "vaccin": 68, "team": 166, "armi": 133, "uncov": 9, "potenti": 421, "fatal": 6, "interact": 23, "use": 2418, "protect": 523, "physician": 23, "walter": 53, "reed": 82, "research": 603, "old": 258, "man": 103, "appar": 171, "expos": 34, "develop": 2426, "pox": 3, "diseas": 142, "die": 80, "receiv": 1440, "militari": 301, "test": 648, "recruit": 12, "new": 7183, "england": 415, "medicin": 25, "signific": 583, "scientist": 45, "begun": 116, "work": 1426, "reli": 76, "case": 589, "rais": 1921, "provoc": 6, "question": 447, "concern": 760, "ultim": 87, "safeti": 103, "group": 3734, "led": 582, "dr": 37, "robert": 362, "redfield": 1, "throw": 28, "belief": 57, "held": 970, "peopl": 608, "milder": 4, "form": 819, "known": 227, "cowpox": 1, "modifi": 67, "host": 60, "birth": 12, "control": 1277, "pill": 29, "help": 1220, "prevent": 305, "cancer": 71, "studi": 667, "center": 335, "atlanta": 64, "evid": 165, "provid": 1336, "ovari": 1, "even": 658, "taken": 501, "month": 4643, "found": 301, "various": 210, "type": 153, "oral": 31, "contracept": 18, "equal": 322, "rate": 5961, "ovarian": 4, "estim": 1580, "countri": 2883, "probabl": 476, "women": 37, "age": 42, "highest": 162, "risk": 441, "epitheli": 2, "wit": 25, "declin": 1864, "incid": 34, "specif": 333, "howard": 148, "ori": 2, "reduc": 1602, "percent": 30, "take": 1932, "five": 2722, "ten": 148, "becom": 624, "persist": 50, "end": 3878, "moreov": 29, "exist": 568, "regardless": 38, "formul": 34, "econom": 2423, "data": 756, "key": 473, "debt": 4290, "futur": 2101, "outlook": 260, "week": 3928, "determin": 384, "whether": 662, "interest": 3544, "break": 203, "rang": 927, "financi": 2430, "februari": 2835, "retail": 456, "thursday": 224, "product": 4704, "friday": 617, "show": 1301, "healthi": 59, "gain": 1681, "figur": 1295, "within": 737, "slight": 502, "posit": 1100, "impress": 48, "resili": 8, "bond": 2774, "right": 1089, "smith": 190, "barney": 80, "harri": 126, "upham": 51, "craig": 10, "sloan": 23, "treasuri": 1346, "came": 293, "trader": 1189, "firm": 2376, "fund": 2287, "rise": 2764, "oil": 4506, "howev": 1202, "suffici": 127, "chart": 36, "support": 1366, "june": 1546, "contract": 2215, "fail": 503, "materi": 378, "particip": 502, "sold": 1117, "earli": 1149, "quick": 262, "cover": 766, "everyon": 45, "strong": 935, "number": 816, "come": 896, "bad": 198, "consensus": 56, "auto": 171, "sector": 975, "pct": 18046, "dean": 71, "witter": 53, "karen": 2, "gibb": 13, "forecast": 956, "give": 966, "boost": 597, "put": 772, "increas": 4141, "tell": 141, "us": 451, "abl": 385, "fill": 103, "gap": 138, "refer": 269, "creat": 358, "direct": 605, "addit": 1268, "crude": 883, "carrol": 10, "mcente": 5, "mcginley": 5, "brian": 45, "singer": 29, "higher": 1501, "fed": 835, "preclud": 17, "last": 5957, "time": 2349, "approach": 227, "top": 465, "order": 1449, "ralli": 136, "need": 1370, "run": 577, "cours": 168, "pull": 64, "back": 1069, "littl": 534, "bit": 102, "alreadi": 876, "eas": 382, "toward": 368, "six": 2040, "level": 1809, "surg": 123, "manufactur": 1047, "hanov": 96, "jim": 89, "rozich": 3, "near": 903, "around": 1276, "per": 3151, "barrel": 943, "look": 579, "quit": 116, "readi": 194, "jump": 124, "bullish": 89, "bandwagon": 2, "yet": 464, "juri": 48, "still": 1150, "action": 1080, "program": 1773, "sub": 38, "saharan": 18, "africa": 398, "reagan": 1286, "administr": 949, "respond": 223, "unit": 4914, "nation": 2965, "special": 680, "session": 384, "outlin": 130, "focus": 217, "heavili": 94, "reform": 717, "self": 108, "white": 557, "hous": 1797, "statement": 1817, "announc": 1943, "establish": 432, "goal": 183, "polici": 1698, "hunger": 18, "region": 546, "growth": 1911, "privat": 1317, "recommend": 444, "task": 66, "forc": 945, "set": 2520, "septemb": 857, "seri": 495, "call": 1824, "effort": 616, "address": 146, "heavi": 435, "burden": 120, "food": 692, "stress": 160, "incent": 195, "reinforc": 43, "african": 294, "better": 444, "access": 282, "promot": 239, "reward": 10, "good": 1251, "perform": 538, "enabl": 196, "way": 902, "mobil": 178, "voluntari": 57, "humanitarian": 5, "donor": 61, "negoti": 1260, "intern": 3304, "monetari": 815, "bank": 12332, "coordin": 197, "process": 607, "framework": 41, "agreement": 3313, "structur": 326, "adjust": 925, "separ": 318, "budget": 1634, "account": 1409, "bilater": 142, "flexibl": 193, "assist": 434, "unusu": 110, "texa": 747, "instrument": 254, "txn": 16, "prefer": 1163, "novel": 34, "financ": 2733, "three": 3254, "part": 1651, "dlr": 3409, "issu": 4344, "convert": 1185, "money": 1649, "shearson": 350, "lehman": 210, "brother": 387, "sole": 147, "manag": 3059, "origin": 479, "concept": 74, "tranch": 181, "total": 3113, "first": 4014, "dividend": 1564, "strike": 762, "premium": 281, "common": 2349, "includ": 3417, "ronald": 63, "gallatin": 3, "director": 1027, "offer": 5431, "unbeliev": 1, "especi": 215, "auction": 293, "ago": 1263, "convers": 292, "featur": 125, "wrinkl": 9, "comment": 1045, "note": 3821, "talk": 1784, "four": 1950, "area": 1008, "gradual": 123, "cut": 2381, "intens": 88, "save": 1005, "issuer": 60, "cost": 1847, "offici": 4096, "virtual": 141, "buyer": 341, "less": 777, "want": 907, "latter": 47, "two": 5073, "oversubscrib": 32, "version": 114, "allow": 1140, "redeem": 418, "hold": 1913, "everi": 217, "seven": 1220, "maintain": 486, "secur": 3504, "least": 618, "specifi": 110, "advanc": 556, "broad": 227, "insur": 914, "pension": 173, "clark": 79, "acid": 79, "rain": 240, "canadian": 1220, "foreign": 3050, "secretari": 819, "joe": 44, "wind": 85, "visit": 347, "washington": 794, "movement": 250, "state": 3351, "much": 928, "judg": 149, "predict": 437, "told": 2913, "meet": 3083, "american": 2181, "routin": 46, "canada": 1478, "consult": 248, "lay": 85, "groundwork": 16, "summit": 206, "ottawa": 54, "next": 1801, "prime": 862, "minist": 2265, "mulroney": 45, "discuss": 929, "jame": 442, "baker": 886, "democrat": 520, "sen": 106, "patrick": 38, "moynihan": 1, "york": 1264, "christoph": 20, "dodd": 3, "connecticut": 43, "lloyd": 198, "bentsen": 27, "georg": 155, "mitchel": 30, "main": 929, "yesterday": 1481, "vice": 691, "bush": 28, "shultz": 145, "commerc": 431, "malcolm": 46, "baldrig": 151, "among": 580, "prioriti": 120, "seek": 1144, "prepar": 465, "live": 279, "commit": 564, "made": 1995, "implement": 271, "billion": 10756, "cleaner": 6, "burn": 66, "coal": 227, "length": 32, "sever": 1044, "senat": 704, "urg": 432, "keep": 444, "heat": 130, "mechan": 104, "settl": 231, "disput": 398, "partner": 582, "ford": 320, "motor": 759, "f": 686, "distribut": 648, "profit": 4405, "cor": 8, "check": 127, "employe": 434, "facil": 843, "emplye": 1, "averag": 1244, "payment": 1787, "compar": 1737, "jamaica": 47, "cap": 61, "borrow": 806, "oblig": 243, "edward": 82, "seaga": 14, "speak": 227, "news": 976, "confer": 808, "reach": 1048, "maximum": 222, "undertak": 67, "justifi": 63, "million": 187, "dollar": 3092, "govern": 4326, "aim": 538, "ratio": 269, "current": 2775, "agre": 1891, "creditor": 660, "reschedul": 302, "miln": 1, "due": 2403, "accord": 1491, "grace": 124, "period": 1752, "princip": 404, "eight": 1038, "half": 1001, "reduct": 561, "libor": 136, "obtain": 276, "pari": 677, "club": 146, "fallen": 112, "faster": 99, "sickl": 5, "cell": 37, "anemia": 5, "california": 318, "detect": 77, "unborn": 1, "children": 38, "procedur": 152, "cetus": 23, "corp": 7192, "ctus": 4, "requir": 1180, "small": 532, "amount": 1223, "genet": 59, "fetus": 1, "diagnosi": 5, "done": 199, "pain": 48, "inherit": 11, "blood": 103, "caus": 659, "normal": 339, "red": 121, "stiffen": 5, "shape": 38, "primarili": 145, "black": 137, "promis": 215, "rapid": 212, "sensit": 61, "reliabl": 23, "method": 141, "prenat": 1, "techniqu": 51, "might": 729, "adapt": 35, "british": 904, "columbia": 95, "st": 836, "qtr": 2808, "jan": 487, "shr": 4293, "loss": 6398, "cts": 9219, "vs": 14836, "octob": 634, "asset": 1442, "exclud": 668, "extraordinari": 396, "yr": 75, "hongkong": 61, "conting": 78, "liabil": 245, "respect": 504, "litig": 100, "reassess": 20, "govt": 7, "defer": 106, "debit": 58, "hong": 376, "kong": 412, "shanghai": 63, "nov": 102, "div": 863, "ran": 56, "scandal": 136, "get": 1036, "immun": 75, "albert": 25, "hakim": 4, "arm": 354, "merchant": 172, "rank": 112, "player": 63, "iran": 619, "entic": 5, "testifi": 38, "investig": 337, "committe": 1269, "probe": 89, "vote": 920, "grant": 447, "limit": 1077, "crimin": 41, "prosecut": 30, "testimoni": 74, "deepli": 33, "start": 1424, "attempt": 429, "free": 539, "hostag": 28, "lebanon": 36, "divers": 60, "rebel": 90, "nicaragua": 37, "restaur": 113, "associ": 1316, "ra": 3, "th": 1020, "rev": 2470, "carryforward": 120, "restat": 168, "split": 695, "class": 438, "august": 471, "michigan": 134, "general": 2198, "mgl": 7, "discontinu": 366, "usx": 108, "x": 170, "prove": 161, "gas": 1242, "reserv": 1984, "fall": 1684, "natur": 525, "liquid": 586, "releas": 504, "annual": 1415, "indic": 806, "result": 2057, "exclus": 124, "libyan": 48, "own": 1430, "marathon": 44, "uss": 16, "steel": 526, "diversifi": 133, "oilfield": 46, "servic": 2209, "raw": 172, "miner": 337, "chemic": 589, "real": 605, "estat": 313, "domest": 1356, "larg": 939, "middl": 224, "east": 447, "reflect": 767, "libya": 34, "trillion": 55, "cubic": 143, "feet": 246, "zero": 132, "capit": 2158, "spend": 785, "audit": 84, "unaudit": 6, "record": 2254, "credit": 2244, "law": 677, "fourth": 572, "quarter": 3366, "plant": 1543, "shut": 125, "idl": 75, "perman": 81, "took": 329, "restructur": 586, "indefinit": 66, "utah": 78, "pennsylvania": 93, "indiana": 79, "alabama": 28, "ohio": 163, "chicago": 451, "improv": 1124, "feasibl": 60, "reopen": 101, "hand": 292, "lack": 196, "necessit": 10, "phillip": 110, "p": 1374, "step": 510, "pare": 22, "petroleum": 715, "chairman": 1858, "c": 622, "j": 381, "pete": 11, "sila": 18, "list": 711, "rose": 2180, "interview": 339, "strength": 207, "happi": 52, "follow": 1434, "sourc": 2132, "stood": 151, "decemb": 1376, "high": 1582, "closer": 61, "actual": 205, "seem": 256, "sens": 78, "cautious": 107, "fluctuat": 154, "reason": 527, "popular": 105, "discount": 516, "apprais": 27, "valu": 1439, "attract": 266, "charl": 125, "andrew": 25, "john": 381, "herold": 2, "greenwich": 12, "conn": 27, "base": 1956, "avail": 1040, "tremend": 33, "leverag": 150, "act": 564, "togeth": 210, "steadi": 314, "room": 153, "lot": 304, "low": 911, "revis": 687, "complet": 1494, "none": 65, "plan": 4126, "begin": 883, "began": 448, "outstand": 1130, "senior": 953, "subordin": 615, "debentur": 910, "pursuant": 31, "march": 3650, "bear": 219, "subordaint": 1, "delay": 440, "expir": 469, "april": 3804, "nine": 1709, "crucial": 64, "chapter": 143, "purpos": 331, "debetur": 1, "stockhold": 200, "equiti": 799, "induc": 21, "lender": 173, "continu": 2273, "assum": 225, "accept": 783, "cash": 1661, "subject": 594, "tender": 1201, "waiv": 26, "default": 89, "loan": 3069, "b": 774, "payout": 340, "novemb": 509, "full": 942, "surplus": 1121, "know": 234, "januari": 2383, "post": 740, "fiscal": 1017, "affair": 228, "proceed": 797, "possibl": 1210, "bar": 138, "unforeseen": 5, "circumst": 103, "downward": 116, "portfolio": 181, "syndic": 239, "sovereign": 37, "confin": 24, "block": 321, "contra": 89, "nicaraguan": 36, "past": 625, "divert": 41, "seen": 611, "temporari": 248, "defeat": 62, "initi": 1027, "congression": 244, "leader": 539, "conced": 32, "despit": 603, "muster": 2, "third": 1100, "overrid": 37, "certain": 726, "veto": 158, "win": 245, "battl": 127, "iin": 1, "request": 537, "kiena": 7, "gold": 977, "mine": 1003, "argentin": 144, "meat": 172, "export": 3718, "feb": 420, "tonn": 3229, "ship": 753, "board": 2276, "shipment": 593, "bracket": 35, "beef": 261, "hors": 13, "offal": 4, "destin": 84, "refriger": 20, "bone": 9, "equival": 222, "ec": 1579, "brazil": 1307, "unavail": 52, "israel": 90, "peru": 170, "singapor": 305, "switzerland": 145, "canari": 14, "island": 204, "malta": 4, "aruba": 5, "curazao": 2, "chile": 100, "can": 16, "cook": 47, "pend": 225, "approv": 2096, "cast": 45, "owner": 180, "campbel": 21, "lake": 140, "crk": 6, "favor": 217, "vanzetti": 2, "vanz": 1, "system": 3065, "author": 866, "option": 1258, "row": 159, "furnitur": 39, "qtli": 676, "prior": 1091, "pay": 2070, "panel": 208, "bill": 1594, "lawmak": 65, "measur": 973, "design": 542, "toughen": 13, "difficult": 345, "controversi": 120, "mean": 465, "subcommitte": 220, "resolv": 265, "consid": 958, "tone": 56, "sponsor": 71, "legisl": 441, "open": 1651, "retali": 265, "quota": 725, "tariff": 555, "identifi": 222, "intend": 489, "wrap": 7, "propos": 2705, "mandat": 58, "without": 610, "penalti": 65, "face": 575, "anoth": 945, "hurdl": 11, "rep": 103, "richard": 248, "gephardt": 28, "missouri": 38, "parti": 783, "presidenti": 128, "nomin": 228, "amend": 264, "barrier": 119, "import": 2438, "moder": 186, "mandatori": 56, "cent": 895, "japan": 3381, "south": 1164, "korea": 362, "taiwan": 551, "west": 1681, "germani": 748, "imbal": 191, "criteria": 64, "standard": 807, "deficit": 1527, "chang": 1802, "competit": 725, "speaker": 78, "wright": 112, "final": 705, "whatev": 54, "pass": 316, "comprehens": 70, "technolog": 843, "worker": 697, "displac": 11, "stimul": 244, "educ": 88, "train": 95, "unfair": 139, "deni": 300, "basic": 255, "collect": 117, "bargain": 76, "rule": 1169, "minimum": 295, "wage": 382, "appropri": 214, "transfer": 382, "clayton": 110, "yeutter": 255, "power": 1009, "decid": 641, "violat": 249, "fair": 243, "injur": 68, "deserv": 11, "relief": 179, "easier": 119, "optimist": 183, "soviet": 907, "french": 786, "deputi": 217, "vsevolod": 3, "murakhovski": 9, "brief": 174, "joint": 949, "franc": 1863, "union": 1497, "depend": 407, "agro": 10, "gosagroprom": 3, "varieti": 97, "deal": 1215, "rhone": 26, "poulenc": 26, "pechiney": 14, "imec": 2, "sulphur": 91, "packag": 707, "agricultur": 1377, "fruit": 61, "veget": 144, "juic": 64, "intent": 354, "sign": 1185, "soon": 477, "detail": 790, "immedi": 616, "foresaw": 20, "shortfal": 108, "whole": 210, "anybodi": 12, "latest": 485, "assur": 180, "mutual": 156, "advantag": 154, "mani": 856, "ahead": 391, "encourag": 333, "guarante": 552, "ventur": 807, "finalis": 42, "concret": 52, "moscow": 194, "businessman": 37, "jean": 28, "baptist": 4, "doumeng": 3, "interagra": 1, "examin": 133, "worth": 658, "renew": 244, "capac": 443, "venezuela": 279, "lend": 608, "ecuador": 322, "suppli": 1304, "undetermin": 10, "affect": 662, "earthquak": 126, "energi": 982, "arturo": 14, "hernandez": 39, "grisanti": 21, "gave": 425, "petroleo": 32, "de": 615, "pdvsa": 66, "cepe": 10, "suspend": 356, "damag": 495, "pipelin": 346, "incom": 1152, "miraflor": 2, "palac": 9, "fernando": 15, "santo": 90, "alvit": 20, "arriv": 135, "night": 326, "volum": 598, "lent": 37, "opec": 672, "repay": 540, "elabor": 128, "arrang": 459, "notifi": 44, "telex": 63, "output": 942, "bpd": 522, "eagl": 38, "cloth": 36, "egl": 1, "nd": 313, "provis": 574, "doubt": 192, "issuanc": 92, "iraq": 285, "attack": 432, "repuls": 7, "southern": 421, "front": 125, "repel": 11, "iranian": 368, "iraqi": 142, "town": 80, "amarah": 2, "baghdad": 44, "basra": 53, "highway": 68, "war": 391, "communiqu": 122, "infantri": 7, "brigad": 15, "tank": 68, "launch": 590, "overnight": 141, "fierc": 33, "fight": 203, "rage": 5, "hour": 488, "troop": 100, "fled": 9, "battlefield": 4, "leav": 350, "men": 59, "kill": 161, "wound": 45, "fought": 20, "swampland": 2, "hawizah": 2, "marsh": 5, "eastward": 7, "port": 389, "citi": 604, "britain": 561, "protection": 98, "harm": 70, "bring": 521, "paul": 261, "channon": 14, "must": 820, "heed": 7, "japanes": 2183, "advisori": 156, "bodi": 187, "economi": 1380, "recognis": 41, "yen": 1853, "brought": 218, "problem": 1109, "businessmen": 124, "london": 988, "difficulti": 210, "deflect": 8, "fundament": 220, "necessari": 310, "propens": 3, "expand": 564, "protectionist": 151, "lobbi": 65, "particular": 406, "massiv": 100, "succeed": 193, "injuri": 42, "k": 1305, "substanti": 523, "sterl": 452, "regrett": 9, "taft": 138, "broadcast": 178, "reject": 454, "buyout": 202, "theta": 9, "tfb": 14, "braodacast": 1, "unanim": 54, "dudley": 22, "decis": 955, "thing": 227, "advis": 285, "advisor": 88, "goldman": 184, "sach": 193, "inadequ": 66, "conclud": 174, "recogn": 76, "fulli": 277, "propsect": 3, "explor": 533, "altern": 320, "honour": 30, "quak": 55, "surviv": 71, "stricken": 12, "ensur": 150, "tremor": 32, "claim": 390, "person": 484, "disappear": 40, "permit": 257, "sacrif": 6, "later": 718, "compli": 90, "inform": 670, "marco": 53, "lara": 6, "definit": 265, "aftermath": 9, "criticis": 96, "european": 1242, "communiti": 712, "fat": 157, "fish": 80, "chip": 294, "pledg": 181, "lord": 40, "belstead": 1, "junior": 41, "revenu": 1159, "consum": 945, "repugn": 3, "australian": 556, "unemploy": 268, "australia": 447, "season": 676, "workforc": 113, "statist": 360, "bureau": 176, "unadjust": 81, "jobless": 41, "halt": 258, "postpon": 131, "rest": 249, "domingo": 10, "cordovez": 12, "idea": 224, "best": 292, "ecuadorean": 44, "deferr": 14, "present": 730, "matur": 562, "multilater": 83, "agenc": 1059, "remaind": 100, "owe": 156, "organis": 244, "mission": 93, "evalu": 158, "emerg": 317, "appeal": 267, "calcul": 184, "ruptur": 12, "line": 1175, "repair": 132, "stop": 449, "flow": 405, "squeez": 44, "stem": 128, "slide": 95, "telephon": 480, "contact": 147, "sit": 51, "perceiv": 25, "imposs": 67, "moment": 94, "forseen": 2, "realiti": 55, "soften": 27, "semi": 117, "sought": 196, "earliest": 18, "banker": 999, "formal": 245, "kidnap": 16, "leon": 28, "febr": 21, "cordero": 22, "air": 690, "paratroop": 3, "cross": 137, "miss": 87, "g": 409, "foster": 96, "stabil": 539, "speech": 225, "fit": 86, "foundat": 62, "banquet": 6, "currenc": 1830, "intervent": 565, "never": 119, "view": 420, "reaction": 144, "compens": 163, "lost": 286, "caraca": 24, "relat": 976, "mexico": 415, "venezuelan": 69, "aturo": 2, "unspecifi": 76, "hope": 659, "cargo": 247, "maracaibo": 3, "weekend": 208, "refineri": 244, "guayaquil": 3, "caribbean": 42, "korean": 120, "unabl": 137, "extens": 231, "mile": 370, "stretch": 52, "jungl": 26, "pacif": 665, "balao": 18, "china": 1020, "rapese": 79, "crop": 843, "storm": 46, "yield": 825, "hectar": 158, "ha": 39, "central": 1578, "hailstorm": 3, "tornado": 3, "swept": 12, "across": 153, "lash": 3, "huai": 1, "yangtz": 5, "river": 175, "eastern": 259, "anhui": 7, "provinc": 169, "left": 285, "dead": 54, "other": 277, "flatten": 10, "boat": 36, "sunk": 8, "provinci": 55, "sent": 183, "counti": 226, "round": 269, "offshor": 227, "bid": 1269, "daili": 492, "quot": 592, "cnooc": 4, "pearl": 7, "mouth": 23, "yellow": 27, "sea": 222, "sq": 5, "km": 97, "far": 710, "lufeng": 2, "shenzhen": 5, "drill": 328, "enter": 454, "bound": 51, "restrict": 433, "impos": 368, "eleven": 18, "termin": 362, "discov": 58, "relax": 64, "outlet": 58, "grow": 636, "ministri": 1207, "appli": 348, "depart": 1660, "store": 710, "supermarket": 140, "locat": 236, "conveni": 29, "amc": 122, "hire": 75, "freez": 165, "takeov": 563, "amo": 48, "chrysler": 442, "merger": 996, "go": 1026, "met": 284, "wednesday": 237, "review": 620, "acknowledg": 106, "monday": 471, "automak": 79, "motiv": 27, "desir": 77, "acquir": 1549, "jeep": 39, "dealer": 1476, "modern": 70, "car": 949, "assembl": 154, "bramalea": 6, "ontario": 118, "fate": 14, "plus": 601, "toledo": 30, "layoff": 66, "kenosha": 19, "wisconsin": 71, "rothman": 18, "plc": 846, "rot": 18, "l": 731, "jinan": 2, "cigarett": 32, "factori": 170, "shandong": 7, "qualiti": 256, "chines": 210, "newspap": 375, "brand": 166, "machineri": 111, "technic": 266, "donat": 21, "paper": 784, "inflow": 83, "attribut": 176, "turnaround": 41, "transact": 826, "outflow": 69, "withdraw": 217, "inject": 110, "gm": 449, "local": 784, "holden": 22, "remain": 1456, "compris": 234, "public": 1611, "carri": 584, "nuclear": 252, "tass": 23, "monitor": 170, "explos": 69, "gmt": 205, "blast": 43, "unilater": 52, "moratorium": 84, "declar": 452, "blame": 111, "refus": 259, "join": 339, "ban": 183, "kilotonn": 2, "equip": 661, "maiz": 241, "target": 831, "calendar": 185, "curb": 227, "item": 227, "stationeri": 2, "book": 283, "greater": 327, "farm": 1005, "council": 525, "balanc": 796, "wine": 52, "beer": 29, "press": 602, "wider": 53, "spotlight": 57, "mitsubishi": 119, "redirect": 13, "driven": 34, "consumpt": 270, "defenc": 178, "contractor": 74, "biggest": 222, "shipbuild": 57, "anyth": 138, "mith": 7, "mhi": 26, "iron": 88, "ruler": 10, "redoubl": 5, "cheapest": 9, "yotaro": 1, "iida": 8, "construct": 509, "hit": 446, "hard": 332, "abandon": 107, "big": 281, "aircraft": 315, "compon": 194, "tokyo": 809, "procur": 48, "utmost": 6, "surpris": 151, "outsid": 284, "insid": 186, "ultra": 9, "robot": 14, "comput": 1210, "competitor": 103, "slash": 59, "stake": 1164, "mimt": 5, "resurg": 17, "recoveri": 294, "coupl": 92, "restor": 134, "decad": 74, "custom": 728, "troubl": 133, "felt": 96, "recov": 193, "strategi": 302, "build": 697, "carrier": 155, "liquefi": 18, "transport": 413, "project": 1094, "fusion": 9, "reactor": 25, "vehicl": 268, "satellit": 108, "jet": 136, "fighter": 36, "missil": 252, "built": 154, "licenc": 146, "head": 688, "plane": 159, "late": 780, "expert": 138, "either": 261, "mcdonnel": 124, "dougla": 177, "dynam": 103, "huge": 194, "umbrella": 9, "cooper": 578, "strateg": 147, "space": 148, "stage": 216, "ideal": 29, "shift": 215, "away": 215, "household": 66, "name": 1171, "mainstream": 3, "bankruptci": 297, "straight": 76, "settlement": 399, "fewer": 65, "depreci": 116, "cumul": 212, "usual": 134, "slow": 373, "bankrupcti": 6, "subcontractor": 10, "oversea": 406, "bangladesh": 96, "handl": 202, "resum": 225, "chittagong": 6, "walk": 33, "trigger": 130, "load": 278, "unload": 24, "strand": 7, "morn": 473, "striker": 27, "leigh": 30, "pemberton": 33, "oppos": 360, "favour": 250, "introduct": 121, "shield": 41, "hostil": 88, "governor": 294, "robin": 45, "instead": 270, "restraint": 85, "respons": 702, "avoid": 248, "excess": 332, "mar": 79, "yorkshir": 2, "humbersid": 2, "confeder": 21, "dinner": 17, "tie": 163, "suggest": 373, "seat": 312, "cannot": 280, "unwelcom": 7, "predat": 10, "proprietor": 2, "role": 295, "play": 164, "further": 2, "scale": 191, "integr": 221, "effici": 146, "penetr": 26, "degre": 100, "success": 397, "failur": 239, "experi": 117, "contest": 38, "pressuris": 6, "dedic": 18, "expens": 388, "often": 108, "artifici": 41, "situat": 448, "temptat": 6, "side": 335, "engag": 97, "aggress": 152, "manipul": 49, "tactic": 38, "immens": 11, "clear": 615, "event": 113, "entail": 17, "opprobrium": 2, "exercis": 364, "care": 262, "judgment": 89, "outset": 10, "client": 131, "contenpl": 2, "sow": 59, "whirlwind": 2, "elsewher": 71, "tonen": 4, "sekiyu": 2, "exxon": 148, "resin": 28, "sekiyukagaku": 1, "kk": 10, "petrochem": 49, "divis": 710, "xon": 51, "acceler": 124, "waterwhit": 2, "wide": 303, "adhes": 25, "applic": 445, "babi": 13, "nappi": 1, "medic": 298, "tape": 65, "agent": 140, "wholli": 238, "subsidiari": 1441, "toa": 1, "nenryo": 1, "kogyo": 7, "tnen": 1, "purchas": 1753, "tech": 47, "acquisit": 1435, "semiconductor": 368, "ground": 176, "schlumberg": 44, "slb": 14, "fairchild": 111, "fujitsu": 84, "itsu": 13, "over": 15, "electron": 516, "intellig": 91, "gather": 77, "worsen": 49, "strain": 69, "caspar": 36, "weinberg": 69, "supercomput": 114, "cotton": 255, "seoul": 51, "awb": 27, "wheat": 1227, "ron": 15, "paic": 4, "egypt": 143, "harvest": 280, "cool": 65, "summer": 216, "deliv": 186, "downgrad": 305, "feed": 235, "weather": 322, "grain": 937, "mill": 277, "nearer": 13, "retain": 268, "introduc": 535, "farmer": 575, "north": 649, "bh": 5, "norgold": 7, "float": 279, "broken": 64, "hill": 115, "nbha": 1, "nbh": 7, "newli": 211, "offshoot": 8, "par": 398, "regist": 268, "precious": 57, "metal": 473, "pre": 353, "deposit": 843, "bottl": 41, "creek": 34, "leonora": 1, "western": 733, "ounc": 391, "schedul": 671, "coron": 2, "platinum": 68, "northern": 342, "territori": 84, "poona": 1, "copper": 334, "queensland": 36, "wale": 33, "tasmania": 5, "brokerag": 255, "fee": 509, "draft": 187, "percentag": 252, "invers": 8, "proport": 69, "size": 244, "unsur": 15, "parliamentari": 108, "uncertain": 75, "opposit": 345, "survey": 231, "bold": 17, "achiev": 319, "gross": 339, "worldwid": 246, "applianc": 57, "trend": 275, "ferrous": 15, "seamen": 102, "threaten": 232, "mass": 93, "resign": 406, "rather": 355, "spur": 76, "marin": 187, "occupi": 39, "docemart": 3, "harbour": 28, "tuesday": 305, "vessel": 173, "duress": 1, "jose": 83, "sarney": 87, "despatch": 5, "instal": 211, "defiant": 2, "mood": 23, "orlando": 16, "dos": 31, "headquart": 147, "rio": 98, "janeiro": 41, "crisi": 356, "sharp": 409, "deterior": 105, "shipown": 16, "denounc": 10, "advertis": 132, "place": 724, "read": 85, "illeg": 98, "irrat": 10, "unpatriot": 1, "salari": 103, "ordinari": 184, "cruzado": 36, "captain": 10, "worst": 95, "paid": 634, "ghana": 50, "doubl": 236, "collaps": 152, "labour": 287, "almir": 8, "pazzionotto": 6, "employ": 436, "german": 970, "mark": 1648, "bundesbank": 527, "indonesian": 111, "coffe": 779, "indonesia": 340, "dharyono": 7, "kertosastro": 3, "shade": 4, "tree": 45, "pest": 10, "though": 215, "except": 231, "mayb": 35, "behind": 171, "tri": 569, "seed": 64, "fertil": 42, "renouf": 18, "nzi": 13, "brierley": 25, "bil": 44, "n": 816, "z": 161, "mike": 14, "cashin": 2, "becam": 116, "warrant": 724, "attach": 71, "swiss": 575, "detach": 5, "entitl": 148, "bearer": 24, "consolid": 385, "pursu": 154, "opportun": 247, "execut": 1180, "boliden": 40, "ab": 151, "blds": 6, "crown": 283, "wholesal": 163, "conglomer": 28, "ahlsel": 2, "mint": 43, "britannia": 8, "coin": 109, "autumn": 72, "bullion": 48, "contain": 362, "carat": 4, "smaller": 160, "denomin": 382, "tenth": 16, "saudi": 490, "lean": 18, "arabia": 248, "commerci": 1143, "asid": 84, "kingdom": 93, "sluggish": 70, "legal": 284, "hamper": 42, "tradit": 221, "vulner": 57, "culmin": 5, "toll": 41, "appear": 428, "riyal": 85, "tumbl": 41, "gregorian": 2, "reveal": 58, "newest": 11, "smallest": 15, "uscb": 2, "margin": 401, "staff": 330, "trebl": 9, "samba": 8, "al": 162, "fransi": 2, "slid": 13, "citicorp": 198, "cci": 53, "citibank": 122, "na": 60, "banqu": 119, "indosuez": 23, "arab": 168, "bottom": 107, "will": 192, "upturn": 47, "ncb": 7, "stash": 2, "riyad": 4, "rival": 76, "islam": 37, "coincid": 58, "arabian": 52, "sama": 30, "tighten": 140, "supervis": 35, "standardis": 3, "comparison": 83, "accru": 138, "conserv": 414, "practic": 280, "centr": 183, "strongest": 26, "earner": 22, "disadvantag": 26, "cairo": 23, "light": 405, "cheap": 60, "generat": 317, "awash": 2, "unwil": 32, "incur": 106, "fresh": 167, "liber": 218, "conservat": 1, "caution": 95, "ampl": 28, "repurchas": 620, "absorb": 83, "alloc": 177, "certif": 527, "guin": 84, "challeng": 174, "stg": 1764, "lawyer": 128, "brew": 21, "scotch": 3, "whiski": 5, "distil": 112, "attorney": 100, "thoma": 105, "ward": 65, "channel": 89, "jersey": 139, "saw": 214, "ernest": 12, "saunder": 23, "breach": 85, "fiduciari": 27, "duti": 246, "authoris": 76, "via": 207, "gone": 59, "mac": 29, "document": 191, "bidder": 74, "argyl": 14, "ayll": 2, "mr": 53, "submit": 196, "proper": 65, "poll": 308, "tori": 17, "point": 1740, "lead": 1711, "marplan": 11, "publish": 366, "guardian": 31, "shown": 96, "centrist": 29, "social": 189, "allianc": 119, "margaret": 54, "thatcher": 110, "elect": 626, "polit": 541, "compromis": 161, "depress": 188, "resolut": 106, "deadlock": 33, "aic": 5, "trim": 65, "stick": 66, "hardlin": 10, "bridg": 79, "along": 257, "costa": 51, "rica": 37, "dominican": 22, "republ": 151, "hondura": 29, "india": 275, "papua": 23, "guinea": 29, "organist": 1, "ico": 192, "colombia": 176, "muda": 3, "attend": 199, "latin": 272, "suffer": 215, "stay": 187, "netherland": 145, "send": 112, "deleg": 435, "embassi": 82, "realist": 56, "breakaway": 1, "believ": 916, "date": 1065, "stuck": 17, "rigid": 34, "insist": 101, "brazilian": 386, "reintroduc": 17, "guidelin": 76, "alter": 67, "stagnat": 29, "genentech": 42, "up": 89, "eurobond": 469, "gene": 29, "suiss": 74, "boston": 285, "csfb": 7, "coupon": 621, "forward": 193, "hydro": 69, "quebec": 153, "merril": 388, "lynch": 365, "luxembourg": 280, "concess": 267, "underwrit": 852, "stabl": 219, "nomura": 91, "recurr": 11, "cope": 33, "appreci": 136, "benefit": 507, "pump": 95, "writeoff": 53, "swedish": 125, "write": 171, "off": 50, "arisen": 15, "cancel": 149, "tyre": 8, "trelleborg": 7, "soybean": 645, "award": 348, "richco": 2, "deliveri": 473, "sugar": 943, "rice": 258, "upward": 152, "socialist": 84, "alon": 118, "medium": 320, "exceed": 314, "salomon": 300, "cmo": 9, "collateralis": 7, "mortgag": 468, "trust": 773, "malaysia": 191, "negara": 11, "commod": 676, "correspond": 84, "rowntre": 14, "pretax": 247, "mackintosh": 6, "rwnt": 3, "turnov": 425, "penc": 51, "geograph": 22, "america": 579, "slip": 97, "continent": 254, "europ": 576, "australasia": 6, "rationalis": 29, "combin": 607, "kenneth": 41, "dixon": 178, "bought": 663, "confectioneri": 10, "sun": 170, "pat": 23, "groceri": 18, "health": 335, "holgat": 1, "fold": 22, "offset": 264, "factor": 590, "hurt": 177, "snack": 5, "mid": 374, "widen": 120, "zealand": 272, "climb": 105, "expenditur": 251, "noth": 143, "roger": 78, "provision": 205, "consider": 313, "uncertainti": 163, "oilse": 128, "bean": 76, "ffcop": 2, "sunflow": 39, "pea": 2, "field": 432, "unchang": 486, "jacob": 67, "suchard": 9, "ag": 440, "jacz": 4, "confirm": 360, "ericsson": 51, "bundespost": 8, "sweden": 148, "telefon": 9, "eric": 16, "ptt": 7, "alfaskop": 2, "telecom": 117, "invit": 104, "shortag": 224, "advers": 101, "unwind": 6, "drain": 85, "wile": 2, "exchequ": 104, "circul": 132, "add": 382, "rd": 724, "dec": 312, "minor": 191, "telecommun": 340, "bti": 16, "payabl": 454, "nil": 777, "given": 603, "resal": 41, "danish": 86, "denmark": 103, "consist": 288, "clamp": 6, "desper": 17, "flood": 114, "specul": 504, "prompt": 201, "remitt": 22, "petition": 2, "genuin": 25, "meanwhil": 114, "longer": 311, "outward": 4, "invis": 25, "freight": 143, "royalti": 88, "ineffect": 9, "simpli": 95, "remit": 7, "flourish": 4, "panic": 62, "intensifi": 31, "economist": 774, "wari": 32, "almost": 366, "chi": 44, "cheng": 12, "meant": 107, "strengthen": 222, "inevit": 44, "argu": 147, "solut": 216, "lift": 307, "answer": 97, "grappl": 9, "bureaucrat": 10, "imposit": 32, "skirt": 3, "paperwork": 12, "extra": 119, "outweigh": 22, "antagonis": 3, "push": 311, "liberalis": 116, "kate": 1, "newman": 23, "vicker": 12, "da": 9, "ridicul": 14, "backward": 24, "goe": 91, "programm": 162, "regul": 493, "glynw": 9, "glyn": 3, "basi": 1026, "toyota": 94, "dutch": 453, "protest": 186, "belgian": 166, "sympathis": 3, "commiss": 1800, "realli": 137, "withdrawn": 59, "breath": 21, "progress": 390, "accompani": 67, "confid": 375, "poor": 460, "falkirk": 1, "core": 103, "aros": 20, "closur": 79, "dispos": 137, "satisfactori": 96, "sir": 48, "jefferson": 20, "engin": 586, "diminish": 39, "wake": 46, "e": 407, "woodhous": 7, "drake": 7, "carey": 6, "singl": 244, "cif": 62, "indian": 130, "nexl": 1, "vat": 29, "interim": 149, "juli": 1042, "mideast": 39, "livestock": 90, "peter": 118, "frawley": 6, "climat": 66, "gulf": 787, "inquiri": 96, "tour": 58, "emir": 65, "kuwait": 184, "assess": 143, "debat": 159, "sheep": 4, "bahrain": 97, "slacken": 11, "mediterranean": 39, "overal": 339, "mutton": 1, "lamb": 10, "barter": 27, "chill": 11, "flown": 10, "young": 68, "belgium": 126, "bullet": 47, "kredietbank": 7, "sa": 139, "bale": 78, "kg": 34, "textil": 212, "r": 267, "mirdha": 1, "journalist": 98, "stapl": 18, "scandinavia": 23, "deregul": 163, "fare": 74, "norway": 141, "airlin": 646, "norwegian": 56, "aviat": 90, "scandinavian": 16, "compet": 199, "freeli": 17, "sas": 30, "fli": 82, "transatlant": 17, "rout": 141, "land": 435, "connect": 263, "flight": 213, "airport": 132, "dramat": 87, "ste": 18, "lyonnais": 5, "des": 90, "eaux": 5, "lyoe": 2, "pa": 147, "parent": 335, "jerom": 16, "monod": 4, "somewhat": 55, "leisur": 19, "communic": 457, "mediterrane": 4, "cmi": 5, "med": 26, "pleasur": 1, "park": 97, "puisay": 1, "yonn": 1, "developp": 4, "touristiqu": 1, "leas": 310, "complex": 136, "cabl": 300, "televis": 356, "metropol": 5, "affili": 314, "sixth": 61, "lyonais": 1, "audienc": 14, "captur": 37, "concentr": 211, "subscrib": 101, "gus": 5, "pantherella": 6, "great": 337, "univers": 206, "irrevoc": 6, "famili": 268, "sock": 1, "ibm": 372, "deutschland": 7, "gmbh": 46, "machin": 268, "weaker": 96, "stiff": 27, "softwar": 343, "han": 41, "olaf": 1, "henkel": 18, "overcapac": 14, "expans": 371, "adequaci": 31, "toyoo": 6, "gyohten": 7, "nikkei": 19, "regulatori": 310, "thus": 117, "pleas": 54, "preliminari": 235, "bis": 5, "basl": 12, "learn": 42, "differ": 406, "conclus": 59, "georgian": 2, "avalanch": 9, "death": 64, "landslid": 21, "transcaucasian": 1, "georgia": 81, "sotsialisticheskaya": 1, "industriya": 1, "homeless": 11, "arabl": 9, "plantat": 30, "render": 18, "useless": 1, "roubl": 27, "bird": 31, "disast": 77, "road": 98, "mos": 6, "h": 299, "properti": 588, "valuat": 24, "humphrey": 19, "influenc": 129, "bulk": 128, "hkld": 8, "hk": 96, "eurosterl": 30, "henri": 54, "schroder": 19, "wagg": 9, "fix": 555, "callabl": 244, "annum": 40, "thereaft": 60, "drew": 52, "contrast": 74, "drawdown": 13, "stronger": 132, "sheet": 169, "hungarian": 23, "beet": 109, "hungari": 64, "mti": 32, "diplomat": 384, "enough": 343, "drought": 133, "kilo": 150, "kept": 109, "refin": 361, "yugoslavia": 145, "kidston": 5, "placer": 23, "silver": 296, "upgrad": 201, "grind": 20, "circuit": 93, "ball": 47, "crush": 73, "svenska": 14, "handelsbanken": 10, "shbs": 2, "cellulosa": 2, "scab": 2, "sca": 2, "forsakr": 3, "skandia": 5, "skds": 2, "volvo": 33, "volv": 6, "pharmacia": 21, "phab": 5, "unrestrict": 10, "novelti": 2, "fast": 119, "fifth": 89, "sofe": 2, "spring": 195, "bulletin": 45, "tin": 181, "ringgit": 82, "reluct": 101, "broker": 557, "malaysian": 132, "deplet": 45, "overhang": 17, "industrialis": 89, "dump": 122, "unless": 287, "abrupt": 16, "peg": 58, "cheaper": 68, "absenc": 51, "rational": 5, "psycholog": 36, "optim": 84, "shrs": 1098, "bours": 169, "stockbrok": 63, "lose": 188, "jealous": 4, "guard": 61, "monopoli": 45, "edouard": 54, "balladur": 111, "prospect": 384, "capitalis": 53, "regret": 42, "era": 18, "bang": 27, "cointreau": 2, "forese": 65, "unifi": 19, "parliament": 288, "exampl": 112, "tight": 126, "membership": 143, "founder": 64, "analysi": 62, "observ": 70, "et": 63, "cop": 8, "ever": 150, "ben": 14, "william": 318, "fauchier": 1, "magnan": 1, "disappoint": 109, "worri": 174, "entir": 221, "expertis": 26, "deep": 79, "abil": 205, "bolster": 55, "welcom": 176, "nobodi": 22, "sure": 120, "pose": 68, "prestigi": 2, "swallow": 13, "easi": 56, "entri": 106, "onto": 48, "retic": 3, "underway": 110, "choic": 138, "lyonnai": 35, "touch": 69, "watchdog": 13, "cob": 11, "xavier": 5, "dupont": 27, "let": 134, "wait": 225, "outright": 55, "band": 142, "excel": 65, "klaus": 6, "hermann": 14, "pohl": 5, "negat": 201, "partial": 144, "chocol": 18, "tonnag": 52, "farmland": 38, "campaign": 163, "rich": 50, "higashi": 3, "nippon": 202, "acr": 281, "florida": 172, "gaug": 26, "overse": 32, "tenant": 5, "corn": 771, "orang": 113, "rental": 46, "isao": 1, "nakamura": 2, "strict": 63, "dream": 6, "true": 62, "hundr": 85, "recess": 179, "fiat": 71, "spa": 100, "mi": 50, "italian": 210, "milan": 44, "il": 9, "giornal": 2, "typic": 41, "rumour": 86, "sige": 2, "mediobanca": 6, "banca": 33, "di": 56, "credito": 1, "finanziario": 4, "imi": 11, "istituto": 9, "mobiliar": 3, "italiano": 3, "unawar": 17, "broadacast": 1, "advic": 37, "dresdner": 32, "deutsch": 127, "suedamerikanisch": 2, "drsd": 8, "herbert": 21, "mittendorf": 4, "unsuccess": 62, "slump": 83, "halv": 29, "debtor": 266, "argentina": 293, "gatt": 325, "larger": 170, "extent": 119, "imper": 13, "regard": 177, "bolivia": 83, "went": 193, "paraguay": 9, "supplier": 158, "gilt": 146, "inter": 94, "idb": 17, "screen": 67, "distinct": 24, "contribut": 389, "pakistan": 136, "palm": 206, "bleach": 13, "deodoris": 11, "jeddah": 12, "edibl": 41, "jennif": 2, "jenn": 1, "evan": 40, "holder": 551, "bel": 13, "fuse": 3, "belf": 1, "southwest": 115, "realti": 101, "swl": 3, "mont": 23, "falloff": 8, "impair": 30, "scheduyl": 1, "houston": 141, "extend": 687, "renegoti": 79, "suspens": 138, "similar": 395, "holm": 28, "hlme": 2, "pope": 22, "robbin": 6, "putnam": 6, "sidney": 5, "kaplan": 6, "merchandis": 108, "principl": 270, "fashion": 21, "apparel": 46, "baird": 37, "batm": 5, "restrain": 59, "massachusett": 41, "suffolk": 4, "prohibit": 95, "iv": 97, "anti": 209, "statut": 11, "district": 215, "enforc": 98, "cocoa": 433, "jen": 7, "sroka": 4, "likelihood": 44, "buffer": 317, "forthcom": 30, "stabilis": 210, "weak": 311, "overproduct": 17, "weigh": 58, "prevail": 81, "tabl": 74, "consequ": 84, "catastroph": 10, "narragansett": 16, "genm": 4, "rand": 144, "attrib": 1, "canneri": 3, "watsonvill": 3, "canning": 6, "frozen": 99, "processor": 114, "overwhelm": 21, "ratifi": 37, "job": 336, "norcal": 2, "consortium": 166, "grower": 140, "spokeswoman": 228, "teamster": 7, "spokesmen": 50, "deduct": 58, "durabl": 56, "gasolin": 203, "station": 220, "eat": 15, "drink": 35, "narr": 4, "unstabl": 19, "cbt": 180, "cftc": 152, "karsten": 9, "mahlmann": 17, "hoc": 18, "meaning": 22, "serv": 289, "suppos": 26, "tool": 162, "hedg": 104, "malmann": 1, "chair": 42, "danger": 134, "categori": 72, "entiti": 91, "prudenc": 14, "lengthen": 5, "harper": 70, "harg": 1, "avg": 1115, "pact": 761, "frank": 82, "premier": 79, "pace": 120, "longstand": 5, "ratif": 14, "sweep": 34, "got": 110, "alberta": 72, "getti": 52, "pretti": 40, "sentiment": 128, "partnership": 396, "complain": 66, "formula": 76, "substanc": 23, "david": 227, "peterson": 10, "critic": 295, "newfoundland": 15, "peckford": 3, "inroad": 13, "border": 92, "rough": 81, "finish": 148, "congress": 670, "frame": 27, "tough": 144, "transpir": 2, "healthsouth": 6, "rehabilit": 54, "hsrc": 3, "ompani": 1, "vital": 81, "defens": 361, "throughout": 135, "func": 12, "bancorp": 228, "northport": 1, "fla": 60, "sand": 42, "sndcf": 2, "mull": 29, "revers": 199, "someth": 111, "jerri": 21, "shattner": 8, "placement": 177, "yearend": 22, "alway": 102, "aura": 1, "penni": 25, "montreal": 94, "disastr": 17, "ct": 238, "hitachi": 18, "trademark": 35, "accessori": 16, "disk": 80, "drive": 195, "solid": 69, "memori": 112, "enhanc": 222, "devic": 122, "printer": 55, "detroit": 54, "manifram": 1, "databas": 22, "sapien": 1, "languag": 65, "switch": 157, "laser": 60, "concord": 20, "letter": 504, "englewood": 3, "colo": 25, "homebuild": 5, "winley": 6, "dune": 4, "resourc": 732, "dnlaf": 2, "proven": 52, "partiali": 1, "babcock": 35, "kwu": 3, "dbcg": 6, "siemen": 82, "sieg": 24, "kraftwerk": 2, "kawg": 1, "munich": 12, "electr": 737, "borg": 148, "warner": 193, "batter": 13, "vigor": 47, "anytim": 5, "slowdown": 47, "sumitomo": 99, "masahiko": 5, "koido": 7, "susumu": 6, "taketomi": 8, "of": 10, "pick": 116, "rebuild": 33, "regain": 40, "edg": 86, "loosen": 17, "haruo": 9, "muto": 2, "gnp": 192, "aberr": 3, "anomali": 2, "repeat": 170, "distort": 51, "classifi": 33, "tail": 17, "bonus": 262, "unsold": 18, "wors": 42, "extern": 209, "qintex": 32, "princevill": 35, "pvdc": 7, "ownership": 185, "citizen": 82, "jm": 4, "byggnad": 2, "stockholm": 17, "och": 2, "fastighet": 1, "skanska": 9, "skbs": 4, "correct": 273, "network": 460, "video": 241, "nvid": 2, "mths": 964, "proof": 19, "supertank": 17, "uae": 67, "dwt": 21, "sail": 21, "ras": 5, "tannurah": 2, "occur": 215, "hrs": 68, "cbi": 20, "fifti": 6, "nigel": 72, "whittak": 16, "cold": 109, "slower": 63, "spot": 250, "benchmark": 56, "dubai": 21, "inspir": 29, "grade": 318, "qatar": 66, "charter": 188, "storag": 179, "recur": 42, "dissoci": 1, "ceil": 179, "brent": 40, "blend": 19, "nigerian": 43, "rilwanu": 11, "lukman": 41, "lago": 19, "nigeria": 146, "uphold": 22, "adher": 59, "drawn": 80, "lucki": 50, "possi": 3, "poss": 1, "seal": 29, "regular": 303, "telco": 4, "telc": 3, "synerget": 8, "syng": 3, "dane": 4, "yuzixi": 1, "basin": 66, "yangts": 1, "transmitt": 2, "user": 162, "remot": 29, "transmit": 32, "hydrolog": 1, "meteorolog": 10, "gms": 1, "appoint": 216, "vaisala": 1, "helsinki": 15, "exclkus": 1, "distributor": 110, "sierra": 24, "misco": 1, "philippin": 491, "sumatra": 11, "nepal": 9, "bengal": 2, "thailand": 174, "caledonian": 11, "airway": 126, "civil": 87, "phoenix": 63, "licens": 290, "san": 217, "diego": 29, "dubili": 12, "bor": 20, "fluid": 29, "beach": 27, "calif": 128, "valli": 1, "mangement": 1, "divestitur": 37, "combust": 33, "csp": 12, "thai": 148, "megawatt": 41, "fire": 242, "steam": 50, "cemar": 1, "marubeni": 10, "lignit": 2, "mae": 47, "moh": 1, "lampang": 1, "ushi": 1, "mart": 98, "ameri": 11, "fatv": 1, "registr": 347, "amer": 9, "star": 110, "cancapit": 4, "retir": 254, "chaffinch": 1, "uk": 101, "afternoon": 230, "environment": 125, "esc": 3, "virologist": 2, "unveil": 111, "synthet": 35, "antigen": 4, "antibodi": 36, "ander": 4, "vahln": 2, "gothenburg": 6, "accur": 41, "virovahl": 1, "cme": 118, "deliber": 41, "dual": 86, "mercantil": 123, "adjourn": 38, "petit": 111, "brodski": 12, "floor": 213, "pit": 59, "watcher": 9, "abus": 42, "derek": 1, "ought": 26, "colgat": 5, "palmol": 5, "cl": 5, "qtrli": 61, "isco": 1, "isko": 1, "markitstar": 5, "orimedia": 1, "soar": 105, "fact": 215, "admit": 85, "privatis": 142, "whose": 211, "febuari": 1, "luv": 6, "passeng": 195, "grew": 165, "traffic": 126, "transtar": 6, "technim": 10, "cholesterol": 29, "home": 651, "clinic": 86, "strip": 31, "inexpens": 8, "simpler": 7, "lab": 27, "simpl": 30, "color": 45, "ccc": 221, "realloc": 18, "el": 97, "salvador": 27, "gurante": 5, "earmark": 31, "protein": 68, "meal": 122, "tallow": 25, "coverag": 74, "greas": 12, "sepemb": 2, "centrifug": 2, "aerospac": 135, "bennetton": 3, "mer": 56, "btom": 4, "unquot": 35, "gruppo": 12, "tessil": 3, "lire": 155, "benetton": 23, "panamanian": 8, "syria": 31, "juvena": 2, "aground": 9, "tartous": 2, "discharg": 27, "ton": 490, "water": 334, "crack": 33, "dw": 11, "breakwat": 13, "morton": 42, "shulman": 3, "guardman": 2, "sarlo": 4, "ii": 92, "offeror": 3, "hog": 198, "cattl": 272, "slaughter": 122, "guesstim": 85, "versus": 213, "stan": 10, "swmc": 2, "mccabe": 3, "util": 424, "mil": 1, "underground": 65, "heekin": 2, "hekn": 1, "columbus": 19, "squar": 78, "foot": 83, "piec": 27, "pet": 8, "van": 116, "ommeren": 5, "phs": 2, "nv": 149, "ommn": 2, "bv": 37, "lgt": 1, "fleet": 130, "dorchest": 1, "hugoton": 1, "dhulz": 1, "nasd": 58, "jaguar": 30, "graham": 16, "w": 193, "whitehead": 12, "nasdaq": 163, "jagri": 3, "shelter": 17, "pro": 74, "forma": 37, "municip": 52, "muni": 5, "quail": 5, "hollow": 8, "infrastructur": 25, "groveland": 3, "wastewat": 3, "treatment": 140, "pasco": 5, "inciner": 5, "modular": 18, "lenz": 2, "site": 159, "lemont": 1, "ill": 99, "slate": 43, "treat": 103, "approxim": 188, "contamin": 30, "soil": 29, "gallon": 104, "drum": 12, "wast": 174, "systesm": 1, "attitud": 82, "adopt": 305, "reiter": 105, "mainten": 112, "steelmak": 22, "precis": 79, "aerotech": 1, "backlog": 96, "hadson": 15, "had": 7, "underwritten": 83, "painewebb": 102, "garj": 1, "written": 115, "datametr": 4, "dmcz": 2, "dilut": 274, "wiener": 2, "enterpris": 297, "wpb": 1, "refurbish": 8, "bernard": 18, "fauber": 6, "illustr": 12, "mileston": 5, "specialti": 115, "remodel": 18, "mix": 141, "divest": 67, "underperform": 8, "sonex": 6, "sonx": 2, "bab": 11, "rockefel": 10, "chase": 177, "accommod": 37, "solv": 120, "luncheon": 16, "dilson": 58, "funaro": 199, "notabl": 54, "overdu": 25, "ceas": 58, "remind": 21, "depth": 57, "dainippon": 13, "ink": 11, "quixot": 8, "quix": 2, "optic": 97, "disc": 39, "eras": 19, "laservideo": 2, "art": 34, "master": 42, "compact": 37, "cd": 86, "rom": 17, "videodisc": 2, "cc": 16, "knoll": 8, "aaa": 62, "disagr": 27, "marvin": 13, "shepard": 1, "morri": 29, "sb": 36, "model": 254, "truck": 332, "taurus": 6, "mercuri": 33, "sabl": 4, "choos": 49, "elig": 105, "rebat": 132, "mustang": 2, "igen": 12, "biotechnolog": 54, "ign": 8, "auburn": 1, "hebrew": 1, "patent": 185, "pesticid": 7, "combat": 52, "repons": 8, "clandosan": 1, "nematod": 1, "pathogen": 2, "orchard": 3, "citrus": 50, "garden": 26, "emphas": 55, "raider": 18, "hover": 25, "spent": 98, "waterflood": 1, "jack": 48, "ekofisk": 6, "extract": 37, "modif": 43, "xijang": 1, "viabl": 24, "arguello": 2, "platform": 121, "emphasi": 47, "someon": 35, "els": 52, "everyth": 53, "feedstock": 13, "duff": 51, "scott": 102, "disclos": 463, "unidentifi": 40, "fri": 33, "lawrenc": 64, "silli": 1, "perfectdata": 2, "perf": 1, "clean": 48, "texwip": 1, "aggreg": 91, "amag": 1, "arc": 28, "tighter": 30, "disclosur": 86, "threshold": 20, "supervisori": 70, "biotech": 13, "bitc": 1, "magazin": 71, "goldhirsh": 1, "kind": 150, "narrow": 227, "rupe": 88, "insituform": 9, "insua": 3, "cobk": 2, "vishay": 9, "intertechnolog": 4, "vsh": 3, "clarifi": 58, "wish": 80, "cms": 30, "redempt": 219, "random": 14, "sink": 96, "wilcox": 6, "wg": 4, "lowest": 130, "neutral": 53, "zone": 121, "tanker": 158, "count": 119, "king": 108, "fahd": 20, "visnew": 7, "sunday": 136, "aramco": 15, "texaco": 496, "chevron": 54, "enjoy": 56, "fulfil": 74, "contractu": 24, "lewi": 42, "lehrman": 5, "morgan": 432, "stanley": 198, "ms": 48, "directori": 9, "asia": 209, "rite": 11, "corpo": 1, "rad": 8, "mario": 41, "cuomo": 4, "republican": 226, "candid": 96, "perl": 14, "pentagon": 69, "staunch": 15, "influenti": 20, "ldco": 2, "petrosur": 5, "casualti": 62, "petrorusr": 1, "reinsur": 28, "treati": 70, "jamesway": 15, "jmi": 7, "luray": 1, "va": 24, "telcom": 7, "friedman": 8, "monsanto": 42, "mtc": 16, "lawsuit": 122, "inappropri": 16, "counterproduct": 31, "suit": 358, "chlorosulphon": 1, "krummrich": 1, "sauget": 1, "accid": 49, "experienc": 67, "emiss": 32, "safest": 1, "chlorosulfon": 1, "decreas": 186, "chanc": 214, "frt": 2, "bdm": 9, "weapon": 58, "laboratori": 156, "simul": 30, "kirtland": 1, "albuquerqu": 5, "peiod": 1, "marlin": 41, "fitzwat": 71, "mulford": 62, "organ": 335, "euromoney": 7, "dispel": 8, "creativ": 19, "menu": 16, "swap": 188, "invesmt": 1, "beauticontrol": 1, "cosmet": 39, "buti": 1, "dominion": 114, "odsi": 2, "deadlin": 118, "boycott": 47, "sanction": 205, "anita": 6, "gradin": 3, "neighbour": 44, "namibia": 6, "print": 113, "matter": 240, "upon": 140, "bigger": 42, "loophol": 28, "indirect": 102, "ladenburg": 5, "thalmann": 5, "medford": 7, "lumber": 58, "fidel": 45, "fnf": 2, "cencep": 2, "caiss": 54, "epargn": 4, "prevoy": 1, "depot": 18, "consign": 12, "tmo": 6, "herley": 6, "microwav": 41, "hrli": 3, "navi": 148, "airforc": 2, "martin": 119, "marietta": 27, "ml": 20, "northrop": 26, "noc": 9, "showboat": 23, "sbo": 5, "ocean": 52, "donaldson": 54, "lufkin": 45, "jenrett": 43, "moodi": 573, "vitron": 2, "vitx": 1, "plymouth": 7, "graem": 1, "odger": 5, "digit": 181, "wireless": 89, "cawl": 26, "fear": 317, "disrupt": 97, "walkout": 14, "peripher": 37, "forseeabl": 7, "downbeat": 1, "dip": 61, "philip": 151, "augar": 2, "wood": 99, "mackenzi": 5, "inflat": 777, "scope": 56, "ibc": 73, "jorio": 18, "dauster": 49, "rethink": 4, "explain": 175, "bag": 219, "eventu": 143, "eve": 11, "maximis": 6, "domin": 91, "opinion": 213, "breakdown": 63, "quantiti": 66, 